Repository: common-repository/papier-mache
Catalog: languages/papier-mache-*.po
Languages: es_es

source: Add color
es_es: Agregar color

source: Change color
es_es: Cambiar color

source: Reset palette
es_es: Reiniciar paleta

source: Papier-mâché
es_es: Papel Maché

source: Max confetti
es_es: Máximo número de confeti

source: Type of confetti
es_es: Forma del confeti

source: Squares
es_es: Rectángulos

source: Triangles
es_es: Triángulos

source: Lines
es_es: Líneas

source: Circles
es_es: Círculos

source: Colors
es_es: Colores

source: Clock
es_es: Velocidad

source: Prop size
es_es: Proporción

source: Unregistered visitor
es_es: Visitante no registrado

source: Roles that can not see the confetti
es_es: Perfiles que no verán el confeti

source: &mdash; Homepage &mdash;
es_es: &mdash; Página de inicio &mdash;

source: Display
es_es: Desplegar

source: Description
es_es: Descripción

source: In all site
es_es: En todo el sitio
